PROMPT_MODELS = {
    "Классическая схема AIDA": "Используй модель AIDA (внимание – интерес – желание – действие)",
    "PAS (проблема – внимание – решение)": "Используй модель PAS (проблема – усиление – решение)",
    "PMHS": "Используй модель PMHS (боль – больше боли – надежда – решение)",
    "ODC": "Используй модель ODC (оффер – дедлайн – призыв к действию)",
    "SCH": "Используй модель SCH (звезда – цепь – крючок)",
    "ACCA": "Используй модель ACCA (осведомленность – понимание – убеждение – действие)",
    "PPPP": "Используй модель PPPP (картина – обещание – доказательство – призыв)",
    "Формула Джо Витале": "Используй копирайтинг-формулу Джо Витале",
    "FAB": "Используй модель FAB (особенности – преимущества – выгоды)",
    "BAB": "Используй модель BAB (до – после – мост)",
    "The 4 U’s": "Используй модель 4U’s (полезность – срочность – уникальность – специфика)",
    "So What?": "Используй модель So What? (цепочка логики «и что?»)",
    "4 почему от Скобеев и партнеры": "Используй методику 4 почему (цепочка: почему клиенту важно?)"
}
